aom
aria2
autoconf
automake
autossh
awscli
bash-completion
bat
bdw-gc
berkeley-db
brotli
c-ares
ca-certificates
cabextract
cairo
capstone
cdrtools
chntpw
cjson
cmake
cmocka
coreutils
cscope
ctags
dav1d
docker-compose
docutils
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gd
gdbm
gdk-pixbuf
gettext
gh
giflib
gist
git
glib
gmp
gnu-sed
gnupg
gnutls
go@1.18
gobject-introspection
graphite2
graphviz
gts
guile
harfbuzz
highway
htop
http-server
hugo
icu4c
ifstat
iftop
imath
ip_relay
jasper
jo
jpeg
jpeg-turbo
jpeg-xl
jq
krb5
lame
leptonica
libarchive
libass
libassuan
libavif
libb2
libbluray
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libnghttp2
libogg
libpng
libpq
libpthread-stubs
librdkafka
librist
librsvg
libsamplerate
libslirp
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxmlsec1
libxrender
libyaml
little-cms2
lua
lz4
lzlib
lzo
m4
macvim
mbedtls
mosh
mpdecimal
ncdu
ncspot
ncurses
netpbm
nettle
nginx
nnn
node
node_exporter
npth
oniguruma
opencore-amr
openexr
openjpeg
openssl@1.0
openssl@1.1
openssl@3
opus
p11-kit
pango
parallel
pcre
pcre2
perl
pinentry
pixman
pkg-config
portaudio
postgresql
postgresql@14
prometheus
protobuf
pstree
python@3.10
python@3.11
python@3.8
python@3.9
qemu
rav1e
readline
redis
ripgrep
rubberband
ruby
rust
sapling
sdl2
six
snappy
socat
speedtest-cli
speex
sqlite
srt
stripe
tcl-tk
telnet
terraform
tesseract
theora
thrift
tig
tree
unbound
vde
vifm
vim
webp
wget
wimlib
x264
x265
xorgproto
xvid
xz
yarn
youtube-dl
yt-dlp
zeromq
zimg
zstd
ngrok
rar
transmission
